{
  "header": {
    "home": "Home",
    "about": "About",
    "papers": "Papers",
    "tools": "Tools",
    "team": "Team",
    "contact": "Contact"
  },
  "footer": {
    "rights": "© 2025 ASCENC. Igor Catão Martins Vaz. All rights reserved."
  },
  "home": {
    "title": "Welcome to the ASCENC Project",
    "description": "<strong>ASCENC (Sustainability Assessment in Cities and Buildings in New Climates)</strong> aims to research the interactions between cities, buildings, and future climates to reduce the environmental impact of civil construction and adapt the urban context to ensure habitability and resilience."
  },
  "about": {
    "title": "About the ASCENC Project",
    "p1": "The ASCENC project – Sustainability Assessment in Cities and Buildings under New Climates – emerged from the combination of Igor Catão Martins Vaz's doctoral thesis with Professor Enedir Ghisi's research project. ASCENC is part of the research project \"Sustainability assessment of buildings and urban centers\", submitted to CNPq under the CNPq/MCTI Call No. 10/2023, coordinated by Enedir Ghisi. As a differential, it includes articles from Igor Catão's thesis, which addresses the impact of climate change on the environmental assessment of the built environment.",
    "p2": "The project organizes its publications and tools into six integrated thematic axes. Each axis focuses on a set of methods, data, and applications in cities and buildings under current and future climates:",
    "axis1_title": "Thermodynamics and Thermal Conditioning:",
    "axis1_desc": "Outdoor and indoor thermal comfort, urban heat islands, future climate files (morphed EPWs), metrics such as UTCI/PMV, and strategies for thermal conditioning and urban design.",
    "axis2_title": "Precipitation and Rainwater Harvesting:",
    "axis2_desc": "Precipitation indices (RX1day, RX5day, SDII, R20mm, CDD, CWD, R95p, PRCPTOT, SI), potential and sizing of rainwater harvesting systems (RWH), and water performance under future scenarios.",
    "axis3_title": "Urban Drainage and Hydrological Impacts:",
    "axis3_desc": "Historical and future IDF curves, surface runoff, flooding, detention/retention basins, and design guidelines for urban adaptation.",
    "axis4_title": "Water Heating:",
    "axis4_desc": "Benchmarking and simulation of systems (electric shower, gas, electric boiler, solar with backup), INMETRO/INI-R parameterization, primary energy, and sensitivity to habits and future climate.",
    "axis5_title": "Carbonation:",
    "axis5_desc": "Quantification of CO₂ absorption by carbonation in concrete and mortars, A1–A5 boundaries and service-life scenarios, with implications for GHG inventories.",
    "axis6_title": "Life Cycle Assessment (LCA):",
    "axis6_desc": "LCA of materials, systems, and buildings; integration with local and global databases (e.g., Ecoinvent, SIDAC), boundary definition, environmental indicators, and comparative studies.",
    "ods_alignment": "Alignment with the SDGs",
    "partner_universities": "Partner Universities",
    "ufsc_desc": "Graduate Program in Civil Engineering (PPGEC)",
    "uc_desc": "Faculty of Sciences and Technology, University of Coimbra (FCTUC)",
    "usp_desc": "School of Engineering of São Carlos (EESC)"
  },
  "tools": {
    "title": "Tools",
    "paimt": "PAIM-T (Thermodynamics)",
    "paimp": "PAIM-P (Precipitation)",
    "paimdu": "PAIM-DU",
    "paimaa": "PAIM-AA",
    "paimacv": "PAIM-ACV",
    "paicacv": "PAIC-ACV",
    "dev_suffix": "(In development)"
  },
  "team": {
    "title": "Our Team",
    "coordinator": "Coordinator",
    "lead_researcher": "Lead Researcher",
    "researcher": "Researcher",
    "collaborator": "Collaborator"
  },
  "papers": {
    "title": "Published Papers",
    "date": "Date",
    "doi": "DOI",
    "table_title": "Title",
    "authors": "Authors",

    "axis_thermo": "Thermodynamics and Thermal Conditioning",
    "axis_rainwater": "Precipitation and Rainwater Harvesting",
    "axis_drainage": "Urban Drainage and Hydrological Impacts",
    "axis_hotwater": "Water Heating",
    "axis_carbonation": "Carbonation",
    "axis_lca": "Life Cycle Assessment (LCA)",
    "in_production": "In production"
  },
  "contact": {
    "title": "Contact",
    "description": "Fill out the form below to send your question or suggestion.",
    "name": "Name",
    "institution": "Institution",
    "message": "Question / Suggestion",
    "submit": "Submit"
  },
  "paimt": {
    "title": "Climate Change Impact Assessment Panel - Thermodynamics",
    "description": "<strong class=\"font-semibold\">PAIM-T</strong> is a tool developed to interpret future climate conditions in Brazilian cities. The main objective is to provide researchers, policymakers, and professionals with a comprehensive platform to assess and mitigate the impacts of climate change, offering accurate data for thermal comfort and energy efficiency modeling. For more details, access it directly on Zenodo.",
    "button": "Access",
    "back": "Back"
  },
  "paimp": {
    "title": "Climate Change Impact Assessment Panel - Precipitation",
    "description": "<strong class=\"font-semibold\">PAIM-P</strong> is a panel developed to interpret future precipitation patterns in Brazilian cities, based on data from the CLIMBra project and 19 global climate models. The tool offers precipitation indices such as RX1day, RX5day, SDII, R20mm, CDD, CWD, R95p, PRCPTOT, and SI, allowing for detailed analyses on urban drainage, flood risks, agricultural planning, rainwater harvesting, and other applications. The panel is free, open-access, and designed to facilitate decision-making in public policies and urban planning, helping to build more resilient environments in the face of climate change. For more details, access it directly on the Zenodo repository.",
    "button": "Access",
    "back": "Back"
  }
}